export const bossNames = [
  'Грон — Каменный Кулак', 'Таркус — Страж Врат', 'Морвен — Тихая Скала',
  'Рагнар — Ломатель Щитов', 'Велгор — Хранитель Пыли', 'Микор — Грибной Повелитель',
  'Ордан — Страж Тупиков', 'Бракс — Несокрушимый', 'Торвен — Сердце Горы',
  'Зарок — Палач Факелов', 'Кардон — Вечный Дозор', 'Скорракс — Обсидиановый Скорпион',
  'Роктар — Сокрушитель Стен', 'Варгос — Хозяин Цепей', 'Доркан — Страж Бездны',
  'Гармун — Последний Голем', 'Ксарос — Гнев Лабиринта', 'Фроствейн — Инейный Дракон',
  'Наргул — Страж Короны', 'Кельдар — Хранитель Печати',
  'Сайрон — Пепельный Рыцарь', 'Моргар — Голос Глубин', 'Элдрик — Стальной Взгляд',
  'Токсор — Слизень-Утилизатор', 'Вейран — Страж Забытого Зала', 'Корвус — Тёмное Крыло',
  'Бальгор — Несущий Бурю', 'Эрдан — Последний Защитник', 'Ноктар — Левиафан Разлома',
  'Истинный Творец — Сбой Системы',
]
